[Assassin PlayerNameIdentifierDefinition]
LocalizedCharacterName="0"
LocalizedCharacterDescription="You may have to repair the installer."
LocalizedActionSkillDescription="cheat"
LocalizedPreferredWeaponDescription="Long tail or cut throat?."

[Mercenary PlayerNameIdentifierDefinition]
LocalizedCharacterName="savior"
LocalizedCharacterDescription="Mad Guncharkar"
LocalizedActionSkillDescription="full rage"
LocalizedPreferredWeaponDescription="Great tool. complainant!"

[Siren PlayerNameIdentifierDefinition]
LocalizedCharacterName="Strong and perfect"
LocalizedCharacterDescription="Let the contractor help fix it."
LocalizedActionSkillDescription="only"
LocalizedPreferredWeaponDescription="Manage uncertainty on the battlefield."

[Soldier PlayerNameIdentifierDefinition]
LocalizedCharacterName="paxton"
LocalizedCharacterDescription="Developers, please correct me."
LocalizedActionSkillDescription="robot sword"
LocalizedPreferredWeaponDescription="Stilt, do not give the enemy a chance.."

